ent-AmnesiacAGasGrenade = граната с амнезиаком
    .desc = Граната с амнезиаком класса А для массового применения. Вызывает сонливость и стирает воспоминания за последние 15 минут.
ent-FlameGasGrenade = легковоспламеняющаяся граната
    .desc = Граната содержащая в себе крайне опасный, моментально воспломеняющийся после контакта с воздухом, газ. Рекомендуется не контактировать с ним..Мы же не хотим жаренных солдат, верно?..
ent-ToxinGasGrenade = токсичная граната
    .desc = Граната содержащая в себе крайне опасный, токсичный газ. Рекомендуется одеть противогаз до применения если вам дороги ваши лёгкие.
