ent-ClothingUniformChaosIns = униформа Повстанца
    .desc = Прочная ткань. Хм, я думаю, парень в этой униформе может убить тебя хоть своей ручкой.
ent-ClothingUniformHUNK = черная униформа
    .desc = Специальный комплект униформы элитного отряда спецназа. Конкретно этот принадлежит командиру.
    .suffix = Ханк

ent-ClothingUniformSapientScp = специальный комбинезон
    .desc = Красный комбинезон со вшитым номером на груди и спине.
ent-ClothingUniformScp2020 = длинный специальный комбинезон
    .desc = Красный длинный комбинезон со вшитым номером на груди и спине.
